Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Oikeusministeriö tulee asettamaan parlamentaarisen työryhmän selvittämään vaihtoehtoja eduskuntavaalien vaalijärjestelmän kehittämiseksi ja vaalilainsäädännön uudistamiseksi eduskunnan edellyttämällä tavalla.
sv_se: Justitieministeriet kommer att utse en parlamentarisk arbetsgrupp för att utreda de olika alternativen för att utveckla riksdagsvalets valsystem och se över vallagstiftningen på det sätt som förutsätts av riksdagen.

source: Jussi Aaltonen, neuvotteleva virkamies, oikeusministeriö
sv_se: Jussi Aaltonen, konsultativ tjänsteman, justitieministeriet

source: Valituskielto virkaan ja virkasuhteeseen nimittämistä koskevasta päätöksestä
sv_se: Besvärsförbud i ärenden gällande utnämningar till tjänster och tjänsteförhållande

source: EK 22/2015 vp – PNE 1/2015 vp Perustuslakivaliokunta
sv_se: RSk 22/2015 rd ─ TKF 1/2015 rd Grundlagsutskottet

source: Eduskunta edellyttää, että hallitus valmistelee kiireellisesti esityksen valtion virkamieslain muuttamiseksi siten, että valituskielto virkaan ja virkasuhteeseen nimittämistä koskevasta päätöksestä poistetaan.
sv_se: Riksdagen förutsätter att regeringen skyndsamt tar fram en proposition med förslag till lag om ändring av statstjänstemannalagen för att slopa besvärsförbudet i fråga om beslut som gäller utnämning till en tjänst eller ett tjänsteförhållande.

source: Samassa yhteydessä tulee valmistella ehdotukset myös eduskunnan virkamiehistä annetun lain ja muiden tarvittavien lakien muuttamiseksi niin, että perustuslain 21 §:n 1 momentissa jokaiselle taattu oikeus toteutuu kaikkia julkishallinnon virkoja ja virkasuhteita koskevissa nimityspäätöksissä.
sv_se: I det sammanhanget bör också förslag om ändring av lagen om riksdagens tjänstemän och andra relevanta lagar beredas så att den rättighet som var och en garanteras genom 21 § 1 mom. i grundlagen tillgodoses varje gång beslut fattas om att utnämna någon till en tjänst eller ett tjänsteförhållande inom den offentliga förvaltningen.

source: Valtioneuvosto on 30.12.2015 päättänyt ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet har den 30 december 2015 beslutat att vidta åtgärder som föranleds av uttalandet.

source: Asia on tarkoitus sisällyttää hallituksen esitykseen valtion virkamieslain muuttamisesta vuonna 2016.
sv_se: Det är meningen att ärendet ska ingå i regeringens proposition om ändring av statstjänstemannalagen 2016.

source: Miska Lautiainen, työmarkkinalakimies, VM
sv_se: Miska Lautiainen, arbetsmarknadsjurist, FM

source: Ulkoasiainvaliokunta
sv_se: Utrikesutskottet

source: Suomen turvallisuus- ja puolustuspolitiikka 2009
sv_se: Finlands säkerhets- och försvarspolitik 2009

source: VNS 1/2009 vp – EK 17/2009 vp
sv_se: SRR 1/2009 rd RSk 17/2009 rd

source: Eduskunta edellyttää, että valtioneuvosto ryhtyy toimiin siviilikriisinhallinnan kotimaan valmiuksien kehittämiseksi tasolle, joka mahdollistaa Suomen siviilikriisinhallintaosallistumisen kestävän kohottamisen vähintään siviilikriisinhallinnan kansallisen strategian määrittämälle vähimmäistasolle.
sv_se: Riksdagen förutsätter insatser av statsrådet för att höja den nationella beredskapen för civil krishantering så mycket att Finlands deltagande i civil krishantering permanent når upp till minst den miniminivå som anges i den nationella strategin för civil krishantering.

source: Siviilikriisinhallinnan vuonna 2014 valmistunut uusittu kansallinen strategia asettaa Suomen osallistumisen tavoitteeksi vuositasolla 150 siviilikriisinhallinnan asiantuntijaa.
sv_se: I den uppdaterade nationella strategin för civil krishantering som blev klar 2014 är det uppställda målet för Finlands deltagande 150 finländska sakkunniga i civil krishantering på årsnivå.

source: Vuoden 2015 aikana Suomen siviilikriisinhallintaosallistumisessa ei päästy siviilikriisinhallinnan kansallisen strategian ja vuoden 2012 turvallisuus- ja puolustuspoliittisen selonteon määrittämälle tavoitetasolle määrärahojen riittämättömyyden takia.
sv_se: År 2015 uppnåddes inte målnivån för Finlands civila krishanteringsinsatser enligt den nationella strategin och 2012 års säkerhets- och försvarspolitiska redogörelse. Detta berodde på otillräckliga anslag.

source: Siviilikriisinhallintaa koskevien asiantuntijoiden lähettämisessä on pyritty suunnitelmallisuuteen tiiviissä yhteistyössä ulkoasiainministeriön, sisäministeriön ja Kriisinhallintakeskuksen kanssa.
sv_se: Strävan när det gäller att sända ut sakkunniga inom civil krishantering har varit planmässighet och ett nära samarbete mellan utrikesministeriet, inrikesministeriet och Krishanteringscentret.

source: Myös EUE:n ja YKE:n osallistumista suunnitteluun on pyritty kehittämään.
sv_se: Insatser har också gjorts för att utveckla EU-representationens och FN-representationens deltagande i planeringen.

source: Vuoden 2015 aikana 70 prosenttia suomalaisista siviilikriisinhallinnan asiantuntijoista työskenteli operaatioissa uusien kriisien alueilla, toisin sanoen Ukrainassa ja operaatioissa maahanmuuton lähtö- ja kauttakulkumaissa.
sv_se: Under året arbetade 70 procent av de finländska sakkunniga på civil krishantering i insatser på nya krisområden, med andra ord i Ukraina och i ursprungs- och transitländer för migration.

source: EU:n siviilikriisinhallintaoperaatioissa Suomi lähettää edelleen eniten asiantuntijoita suhteessa väkilukuunsa.
sv_se: Inom EU:s civila krishanteringsuppdrag sänder Finland fortfarande ut flest sakkunniga i förhållande till befolkningsmängd.

source: Suomi saavutti 40 prosentin tavoitteen naisten lähettämisessä asiantuntijoiksi, EU:n jäsenmaiden lähettämien naisasiantuntijoiden keskimääräinen osuus on puolet Suomen luvuista.
sv_se: Målet med att 40 procent av de utsända sakkunniga ska vara kvinnor nåddes. Genomsnittet i EU ligger på hälften av Finlands siffror.

source: Paitsi naisten osuuteen, Suomi on painottanut myös korkeamman profiilin tehtäviin asiantuntijarekrytoinneissa.
sv_se: Förutom andelen kvinnor har Finland också satsat på platser med högre profil i sakkunnigrekryteringen.

source: Lisäksi asiantuntijamäärältään isojen operaatioiden (Kosovo, Afganistan) pienentäminen ja alasajo vaikuttavat asiantuntijoiden määrään vähentävästi.
sv_se: När stora insatser i sakkunnighänseende (Kosovo och Afghanistan) minskas och körs ned minskar också antalet sakkunniga.

source: Uudempien Afrikan operaatioiden kielitaitovaatimukset ja haasteelliset olosuhteet ovat osaltaan vaikeuttaneet sopivien asiantuntijoiden löytämistä.
sv_se: Kraven på språkkunskaper och de svåra förhållandena i de nyare insatserna i Afrika har bidragit till att göra det svårare att finns lämpliga sakkunniga.

source: Vaikeutuneet turvallisuustilanteet asettavat koulutukselle ja rekrytoinneille lisähaasteita ja aiheuttavat lisäkustannuksia.
sv_se: Ett försvårat säkerhetsläge medför extra utmaningar när det gäller utbildning och rekrytering och dessutom uppstår tilläggskostnader.

source: Tavoitteeksi on asetettu osallistumisen lisääminen maahanmuuton kannalta keskeisissä lähtö- ja kauttakulkumaissa toimivissa siviilikriisinhallintaoperaatioissa.
sv_se: Det uppställda målet är ökat deltagande i de civila krishanteringsuppdragen i de ursprungs- och transitländer som intar en nyckelställning i fråga om migration.

source: Suomen YK-huippukokouksessa esitettyyn lisätukeen YK-rauhanturvatoiminnalle kuuluu kahdenkymmenen poliisin, erityisesti naispoliisien tai erikoistuneiden poliisiryhmien, asettaminen YK-rauhanturvaoperaatioihin sekä koulutustuen antaminen yhdessä puolustusvoimien kanssa itäisen Afrikan rauhanturvakyvyn vahvistamiseksi.
sv_se: Finland utlovade mer stöd för FN:s fredsbevarande verksamhet på FN-toppmötet, och i detta stöd ingår 20 poliser, i synnerhet kvinnliga poliser eller specialiserade polisgrupper, som ställs till förfogande för FN:s fredsbevarande insatser och utbildningsstöd tillsammans med försvarsmakten för att stärka den fredsbevarande kapaciteten i östra Afrika.

source: Siviilikriisinhallinnan kotimaan valmiuksien osalta operatiiviset tehtävät kuuluvat sisäasiainministeriön alaiselle Kriisinhallintakeskukselle, joka kouluttaa ja rekrytoi siviilikriisinhallinnan asiantuntijat sekä huolehtii rekrytointiin liittyvästä henkilöstöhallinnosta, materiaalista ja logistiikasta sekä tutkimuksesta ja kehittämisestä.
sv_se: När det gäller den nationella beredskapen för civil krishantering hör de operativa uppgifterna till Krishanteringscentret under inrikesministeriet. Centret utbildar och rekryterar sakkunniga till civila krishanteringsuppgifter och sköter den tillhörande personaladministrationen, materielen, logistiken, forskningen och utvecklingen.

source: Kriisinhallintakeskus toimii valtiotyönantajan edustajana lähetetyille siviilikriisinhallinnan asiantuntijoille ja ylläpitää operaatioihin liittyvää tilannekuvaa ja päivystysjärjestelmää.
sv_se: Centret representerar statsarbetsgivaren för utsända sakkunniga i civila krishanteringsuppgifter och den svarar för lägesbilden och joursystemet i anknytning till insatser.

source: Kriisinhallintakeskus on operatiivisten tehtävien osalta toimeenpannut ja toteuttanut siviilikriisinhallinnan kansallisen strategian tavoitteita.
sv_se: Det har med avseende på de operativa uppgifterna genomfört och fullföljt målen för den nationella strategin för civil krishantering.

source: Tavoitteiden toteutus on osa keskuksen ja ministeriön välistä tulostavoiteasiakirjaa.
sv_se: Fullföljandet av målen ingår i resultatmålsdokumentet mellan centret och ministeriet.

source: Kriisinhallintakeskuksen koulutus on monipuolista ja takaa perehdytyskoulutuksen kaikille operaatioihin valituille.
sv_se: Krishanteringscentrets utbildning är mångsidig och garanterar alla som väljs ut till insatserna introduktionsutbildning.

source: Lisäksi on järjestetty useita muita koulutustapahtumia, kuten asiantuntijoiden hakemisen tueksi järjestetyt koulutustilaisuudet.
sv_se: Dessutom har det ordnats många andra utbildningsevenemang, däribland kurser som är till stöd för potentiella sökande till sakkunniguppgifter.

source: Siviilikriisinhallinnan koulutusta järjestettiin yhteistyössä useiden kansallisten ja kansainvälisten koulutusalan toimijoiden kanssa.
sv_se: Utbildning i civil krishantering ordnades i samarbete med flera nationella och internationella aktörer inom utbildningssektorn.

source: Kotimaan valmiuksien näkökulmasta suurin haaste määrärahojen riittävyyden lisäksi on koulutetun henkilöstön saatavuus naispoliisi- ja oikeusalan tehtäviin.
sv_se: Ur den nationella beredskapens synvinkel är den största utmaningen, utöver hur anslagen ska räcka till, tillgången på utbildad personal till uppgifter för kvinnliga poliser och på rättsområdet.

source: Ministeriön johdon erityisellä panostuksella pyrittiin vaikuttamaan positiivisesti YK:n poliisi- ja sihteeristötehtävien rekrytointeihin, ja poolit olivat esillä myös ministerin matkalla YK:n päämajassa.
sv_se: Genom en särskild insats från ministerieledningens sida försökte man inverka positivt på rekryteringarna för FN:s polisiära uppdrag och sekretariatsuppdrag, och poolerna togs också upp i FN-högkvarteret under ministerns resa.

source: Minna Laajava, lähetystöneuvos Antti Häikiö, neuvotteleva virkamies
sv_se: Minna Laajava, ambassadråd, Antti Häikiö, konsultativ tjänsteman

source: Suomen turvallisuus- ja puolustuspolitiikka 2012 EK 6/2013 vp – VNS 6/2012 vp Ulkoasiainvaliokunta
sv_se: Finlands säkerhets- och försvarspolitik 2012 RSk 6/2013 rd – SRR 6/2012 rd Utrikesutskottet

source: Eduskunta hyväksyi 8.5.2013 seuraavat ulkoasiainvaliokunnan mietinnön mukaiset kannanotot:
sv_se: Riksdagen godkände den 8.5.2013 följande ställningstaganden enligt utrikesutskottets betänkande:

source: Eduskunta edellyttää, että selonteosta kehitetään kokonaisvaltainen turvallisuusstrategia, joka ohjaa tasapainoisesti kaikkia turvallisuuden alalla toimivia hallinnonaloja ja niiden voimavarojen kehittämistä, ml. kyberturvallisuus, huoltovarmuus ja energiaturvallisuus,
sv_se: Riksdagen förutsätter att redogörelsen läggs upp som en övergripande säkerhetsstrategi som på ett balanserat sätt styr utvecklingen av alla förvaltningsområden med anknytning till säkerhet och deras resurser, vilket inbegriper cybersäkerheten, försörjningsberedskapen och energisäkerheten.

source: Eduskunta edellyttää, että turvallisuus- ja puolustuspoliittista selontekomenettelyä kehitetään niin, että linjausten toteutuminen ja ohjausvaikutus yli hallituskausien vahvistuu ja että valtioneuvosto ryhtyy yhteistyössä eduskunnan kanssa toimenpiteisiin menettelyn kehittämiseksi.
sv_se: Riksdagen förutsätter att det säkerhets- och försvarspolitiska redogörelseförfarandet utvecklas så att riktlinjerna får ökat genomförande och större genomslag över regeringsperioderna och att statsrådet i samarbete med riksdagen vidtar åtgärder för att utveckla förfarandet.

source: Eduskunta edellyttää, että selkeään toimeksiantoon perustuva laajapohjainen parlamentaarinen seurantaryhmä asetetaan tukemaan selonteon valmistelua alusta saakka.
sv_se: Riksdagen förutsätter att en bred parlamentarisk uppföljningsgrupp med ett klart uppdrag tillsätts för att stödja redogörelsearbetet redan från starten.

source: Turvallisuus- ja puolustuspoliittinen selonteko on valtioneuvoston kokonaisval- tainen ohjausasiakirja, joka muodostaa perustan Suomen politiikan ohjaamiselle ja toiminnan vahvistamiselle maan etujen ja tavoitteiden edistämiseksi.
sv_se: Den säkerhets- och försvarspolitiska redogörelsen är ett övergripande styrdokument av statsrådet som utgör grunden för styrningen av den finländska politiken och för stärkandet av verksamheten i syfte att främja landets intressen och mål.

source: Selonteot poh- jautuvat jatkossakin laaja-alaiseen turvallisuuskäsitteeseen, ja tarkastelun aikajänne ulottuu yli hallituskausien.
sv_se: Även i fortsättningen kommer redogörelserna att bygga på ett brett säkerhetsbegrepp och granskningen sträcker sig tidsmässigt över regeringsperioderna.

source: Vuoden 2012 selonteon laadinnassa toteutettu yhteistyö eduskunnan kanssa oli hyödyllistä, ja vastaavanlainen järjestely on perusteltua myös tulevien selontekojen valmistelussa.
sv_se: Samarbetet med riksdagen kring utarbetandet av redogörelsen 2012 var nyttigt och ett motsvarande arrangemang är motiverat också för arbetet med kommande redogörelser.

source: Eduskuntaa informoidaan selonteon toimeenpanosta perustuslain § 97 nojalla.
sv_se: Riksdagen informeras enligt 97 § i grundlagen om genomförandet av redogörelsen.

source: Lisäksi selontekojen toteutumisesta raportoidaan osana talousarvion toimeenpano- ja seurantamenettelyjä.
sv_se: Genomförandet rapporteras dessutom som en del av verkställighets- och uppföljningsförfarandet för budgeten.

source: Myös jatkuvuuden turvaaminen selonteon linjausten toimeenpanossa yli hallituskausien on tärkeää.
sv_se: Att trygga kontinuiteten är också viktigt för verkställandet över regeringsperioderna av riktlinjerna i redogörelsen.

source: Erityisesti puolustuksen kehittäminen edellyttää materiaalihankinta-, suunnittelu- ja elinkaaripäivitysten pitkäkestoisuuden vuoksi hallituskausien yli ulottuvaa tarkastelua. Informointia toteutettiin kahdessa vaiheessa.
sv_se: I synnerhet utvecklandet av försvaret förutsätter på grund av långsiktigheten för materialanskaffnings-, planerings och livscykeluppdateringar att granskningen sträcker sig över regeringsperioderna.

source: Jalkaväkimiinat
sv_se: Infanteriminor

source: Eduskunta edellytti 25.11.2011, että valtioneuvosto toteuttaa jalkaväkimiinojen suorituskyvyn korvaamiseen tarkoitetut ohjelmat puolustusmenojen leikkaamisesta huolimatta.
sv_se: Riksdagen förutsatte den 25.11.2011 att statsrådet genomför programmen för att kompensera infanteriminornas prestanda trots trycket på att skära i försvarsutgifterna.

source: Eduskunta edellytti, että jalkaväkimiinojen korvausohjelman toteuttamisesta annetaan vuosittain selvitys ulkoasiain- ja puolustusvaliokunnille.
sv_se: Riksdagen förutsatte att en årlig rapport om programmet för att kompensera infanteriminorna lämnas till utrikesutskottet och försvarsutskottet.

source: Eduskunta edellytti, että valtioneuvosto edistää Ottawan sopimuksen kattavuuden ja tehokkuuden lisäämistä, muun muassa Euroopan unionin kautta.
sv_se: Riksdagen förutsatte att statsrådet bland annat via EU arbetar för att Ottawakonventionen ska få större räckvidd och bli effektivare.

source: Valtioneuvosto päätti 21.12.2011 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 21.12.2011 att vidta de åtgärder som uttalandet ger anledning till.

source: Hallitus linjasi vuoden 2004 turvallisuus- ja puolustuspoliittisen selonteon yhteydessä Suomen liittyvän Ottawan sopimukseen vuonna 2012 ja hävittävän jalkaväkimiinansa sopimuksen määräysten mukaisesti vuoteen 2016 mennessä.
sv_se: I samband med den säkerhets- och försvarspolitiska redogörelsen 2004 drog regeringen upp riktlinjerna för Finlands tillträde till Ottawakonventionen 2012 och för förstörandet av infanteriminorna före 2016 i enlighet med avtalsbestämmelserna.

source: Tehtyjen linjausten yhteydessä puolustusvoimille myönnettiin 200 miljoonan euron (sis. alv) lisärahoitus korvaavien järjestelmien rahoittamiseen.
sv_se: I samband med att riktlinjerna drogs upp beviljades försvarsmakten tilläggsfinansiering på 200 miljoner euro (inkl. moms) för finansiering av ersättande system.

source: Lisäksi sovittiin, että puolustushallinto käyttää korvaushankkeeseen 100 miljoonaa euroa omia määrärahojaan.
sv_se: Dessutom kom man överens om att försvarsförvaltningen använder 100 miljoner euro av sina egna anslag för ersättningsprojektet.

source: Vuonna 2004 tehdyt linjaukset vahvistettiin uudelleen vuoden 2009 turvallisuus- ja puolustuspoliittisessa selonteossa.
sv_se: Riktlinjerna från 2004 befästes på nytt i den säkerhets och försvarspolitiska redogörelsen 2009.

source: Jalkaväkimiinojen suorituskyvyn korvaamisen suunnittelu aloitettiin puolustusvoimissa vuonna 2004.
sv_se: Planeringen för att kompensera infanteriminornas prestanda inleddes vid försvarsmakten 2004.

source: Korvaavat hankinnat käynnistyivät vuonna 2009 ja ne päättyvät suunnitelman mukaisesti vuonna 2016.
sv_se: Den ersättande upphandlingen startade 2009 och avslutas enligt plan 2016.

source: Elokuussa 2015 Suomi saattoi loppuun jalkaväkimiinavarastojensa tuhoamisen.
sv_se: I augusti 2015 slutförde Finland förstörandet av upplagen.

source: 16 500 kpl jalkaväkimiinaa jätetään sopimuksen kolmannen artiklan mukaisesti koulutuskäyttöön.
sv_se: 16 500 infanteriminor blir enligt artikel 3 i konventionen kvar för att användas i utbildningen.

source: Jalkaväkimiinojen korvausohjelman toteutumisesta annetaan vuosittain selvitys ulkoasiain- ja puolustusvaliokunnille.
sv_se: Årligen lämnas en utredning till utrikesutskottet och försvarsutskottet om hur programmet som avser att ersätta infanteriminorna har framskridit.

source: Ottawan sopimuksen kattavuuden ja tehokkuuden lisäämistä on tuettu laajasti sekä Suomen kansallisissa puheenvuoroissa että EU:n puheenvuoroissa jalkaväkimiinoja käsittelevissä kokouksissa ja konferensseissa.
sv_se: Frågan om att öka Ottawakonventionens täckningsgrad och genomslagskraft har fått ett brett stöd såväl i nationella anföranden i Finland som i EU-anföranden på möten och konferenser som har behandlat infanteriminor.

source: Ottawan sopimuksen kattavuus on ollut yhtenä aiheena EU:n kahdenvälisessä asevalvontadialogissa relevanttien kolmansien maiden kanssa, mitä Suomi on osaltaan tukenut.
sv_se: Täckningsgraden har varit ett av diskussionsämnena i EU:s bilaterala dialog om vapenkontroll med relevanta tredjeländer, vilket Finland för sin del har understött.

source: Suomi on säännönmukaisesti raportoinut sopimuksen osapuolikokouksissa sopimusvelvoitteidensa toimeenpanosta.
sv_se: Finland har regelbundet vid partsmöten rapporterat om genomförandet av sina konventionsförpliktelser.

source: Suomi edistää Ottawan sopimuksen kattavuuden ja tehokkuuden lisäämistä myös jatkossa sekä kansallisesti että EU:n kautta.
sv_se: Finland fortsätter att arbeta för större täckning och genomslagskraft för Ottawakonventionen även i fortsättningen, både nationellt och via EU.

source: Sopimukseen on liittynyt 162 valtiota.
sv_se: Konventionen har nu tillträtts av 162 stater.

source: Heidi Nystedt-Kauppinen, erityisasiantuntija
sv_se: Heidi Nystedt-Kauppinen, specialsakkunnig,

source: Valtioneuvoston selonteko Suomen osallistumisesta EU:n sotilaalliseen kriisinhallintaoperaatioon Keski-Afrikan tasavallassa
sv_se: Statsrådets redogörelse om Finlands deltagande i EU:s militära krishanteringsinsats i Centralafrikanska republiken

source: EK 8/2014 – VNS 2/2014
sv_se: Rsk 8/2014 SRR 2/2014

source: Eduskunta edellyttää, että valtioneuvosto tiedottaa säännönmukaisesti jokaisen kriisinhallintaoperaation päätyttyä kullekin operaatiolle asetettujen tavoitteiden ja vaikuttavuuden toteutumisesta antamalla niistä ulkoasiainvaliokunnalle selvityksen.
sv_se: Riksdagen förutsätter att statsrådet genom en utredning till utrikesutskottet regelmässigt efter varje krishanteringsinsats informerar om utfallet av de mål som uppställts för insatsen och om resultaten av insatsen överlag.

source: ”Valtioneuvosto on toimittanut lisäselvityksen eduskunnalle 9.5.2014 edellä olevan lausunnon mukaisesti.”
sv_se: Statsrådet har den 9 maj 2014 lämnat en kompletterande utredning till riksdagen i enlighet med utlåtandet ovan.

source: Minna Laajava, lähetystöneuvos
sv_se: Minna Laajava, ambassadråd, 0295 351 194, minna.laajava@formin.fi

source: Kehityspolitiikan vaikuttavuutta ja johdonmukaisuutta käsittelevä valtioneuvoston selonteko
sv_se: Statsrådets redogörelse för utvecklingspolitikens genomslagskraft och samstämmighet

source: Kohti reilumpaa maailmaa ilman köyhyyttä
sv_se: För en rättvisare värld utan fattigdom

source: (EK 26/2014 vp – VNS 5/2014 vp)
sv_se: RSk 26/2014 SRR 5/2014 rd

source: Eduskunta on hyväksynyt selonteon johdosta mietinnön mukaisen kannanoton, että eduskunta edellyttää valtioneuvoston ryhtyvän seuraaviin toimenpiteisiin:
sv_se: Riksdagen har med anledning av redogörelsen godkänt följande ställningstagande enligt betänkandet och förutsätter att statsrådet vidtar följande åtgärder:

source: Valtioneuvosto laatii kerran vaalikaudessa selonteon, jossa Suomen kehityspolitiikan sisällön, mukaan lukien painopisteiden ja kohdemaiden, lisäksi arvioidaan saavutettuja tavoitteita, pitkän aikavälin vaikuttavuutta ja toimeenpanossa ilmenneitä ongelmia.
sv_se: Statsrådet sammanställer en redogörelse en gång per valperiod där innehållet i Finlands utvecklingspolitik, inklusive prioriteringar och målländer, utvärderas tillsammans med måluppfyllelse, långsiktiga effekter och eventuella problem vid genomförandet.

source: Seuraavan vaalikauden alussa eduskunnalle tulee antaa selvitys, jossa arvioidaan perinteisen kehitysyhteistyön uudistamista ja vaihtoehtoja kehitysmaiden tukemiseksi ja köyhyyden vähentämiseksi.
sv_se: I början av följande valperiod ska riksdagen få en utredning där det bedöms hur det traditionella utvecklingssamarbetet ska reformeras och där alternativa sätt att stödja utvecklingsländerna och minska fattigdomen lyfts fram.

source: Selvityksen pohjaksi valtioneuvoston tulee teettää riippumaton arvio nykymuotoisen kehitysyhteistyön vaikuttavuudesta.
sv_se: Som underlag för utredningen ska statsrådet låta göra en oberoende utvärdering av vilken genomslagskraft det nuvarande utvecklingssamarbetet har.

source: Valtioneuvoston kanslian johdolla EU-koordinaatiota käytetään tehokkaasti kehityspoliittisen johdonmukaisuuden vahvistamiseksi.
sv_se: Under ledning av statsrådet utnyttjas EU-samordningen effektivt för att öka samstämmigheten i utvecklingspolitiken.
